{
	"items" : [
	{
		"abr": "!bang",
		"price": 1,
		"category": "Sounds as if a zombie is banging on a nearby door or wall. Best use is to spam once every second a few times. No Cooldown.",
		"defname": "Gunshot"
	},
	{
		"abr": "!chopper",
		"price": 1000,
		"category": "Sounds as if the helicopter is spawning. Best to use when the survivor is a few days in. 10 Minute Cooldown.",
		"defname": "Chopper"
	},
	{
		"abr": "!penalty:unequip",
		"price": 1000,
		"category": "Adds a penalty. If I say a specific word, the Survivor unequip my weapon. 1 per run. 10 Minute Cooldown.",
		"defname": "Unequip"
	},
	{
		"abr": "!penalty:crouch",
		"price": 1000,
		"category": "Adds a penalty. If I say a specific word, the Survivor couch and shout. 1 per run. 10 Minute Cooldown.",
		"defname": "Crouch"
	},
	{
		"abr": "!penalty:dropeverything",
		"price": 1000,
		"category": "Adds a penalty. If I say a specific word, the Survivor drop everything in my inventory. 1 per run. 10 Minute Cooldown.",
		"defname": "Drop"
	},
	{
		"abr": "!penalty:push",
		"price": 1000,
		"category": "Adds a penalty. If I say a specific word, the Survivor will start pushing randomly 3 times. 1 per run. 10 Minute Cooldown.. 10 Minute Cooldown.",
		"defname": "Push"
	},
	{
		"abr": "!penalty:scream",
		"price": 1000,
		"category": "Adds a penalty. If I say a specific word, the Survivor will shout. 1 per run. 10 Minute Cooldown.",
		"defname": "Scream"
	},
	{
		"abr": "!penalty:run",
		"price": 1000,
		"category": "Adds a penalty. If I say a specific word, the Survivor will be forced to run for 5 seconds. 10 Minute Cooldown.",
		"defname": "Run"
	},
	{
		"abr": "!penalty:openeverything",
		"price": 1000,
		"category": "Adds a penalty. If I say a specific word, the Survivor opens every inventory. 1 per run. 10 Minute Cooldown..",
		"defname": "Unequip"
	},
	{
		"abr": "!penalty:keys",
		"price": 1000,
		"category": "Adds a penalty. If I say a specific word, the Survivor shut off my car. 1 per run. 10 Minute Cooldown..",
		"defname": "Keys"
	},
	{
		"abr": "!dog",
		"price": 10,
		"category": "Ai director's way of moving around nearby hordes, it makes it appear as if the nearby zombie hordes are shuffling around. Useful when the survivor is out scavenging. 5 Minute Cooldown.",
		"defname": "Dog"
	},
	{
		"abr": "!gunshot",
		"price": 100,
		"category": "Ai director's way of moving around hordes in a larger radius then the dog command and makes it appear as if the zombie hordes are shuffling around. 10 Minute Cooldown.",
		"defname": "Gunshot"		
	},
	{
		"abr": "!zscare",
		"price": 50,
		"category": "Sounds as if there is a nearby zombie sneaking up on Snack. Best used when doing something that keeps my character locked into place such as scavenging or TV time. 1 Minute Cooldown.",
		"defname": "Nscare"				
	},
	{
		"abr": "!wclose",
		"price": 10,
		"category": "Makes a sound of a zombie breaking into a nearby window. Best used to keep Snack on his toes. 1 Minute Cooldown.",
		"defname": "Awindow"				
	},
	{
		"abr": "!wfar",
		"price": 10,
		"category": "Makes a sound of a zombie breaking into a window further away such as another room/floor of the same building. Best used to keep Snack on his toes. 1 Minute Cooldown.",
		"defname": "Bfar"			
	},
	{
		"abr": "!bangw",
		"price": 1,
		"category": "Makes a sound of a zombie banging on a nearby window. Best use is to spam once every second a few times. No Cooldown.",
		"defname": "windowbang"	
	},
	{
		"abr": "!alarm",
		"price": 250,
		"category": "Sounds as if a house alarm is going off. Best used when Snack enters a house for the first time. 5 Minute Cooldown.",
		"defname": "Halarm"
	}
	],
	"total": 17
}
